Repository: paulwoman/Capitalism_Lab_ENG_to_PT
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pt_br

source: Net Exports equal to exports less imports.
pt_br: Exportações líquidas igual a exportações menos importações.

source: Net Interest Margin
pt_br: Margem de juros líquidos

source: Net interest spread refers to the difference in the #rate at which a bank takes deposits from customers# and the #rate at which it offers loans#.
pt_br: O spread líquido de juros se refere à diferença na #taxa em que um banco recebe depósitos de clientes # e a #taxa na qual oferece empréstimos #.

source: New Game Project
pt_br: Projeto de um novo jogo

source: New Loans Allocation
pt_br: Alocação de novos empréstimos

source: New content development is essential for increasing the Content Quality rating.
pt_br: O desenvolvimento de novos conteúdos é essencial para aumentar a classificação de qualidade do conteúdo.

source: New seaports Emerge during the game
pt_br: Novos portos marítimos surgem durante o jogo

source: New software product
pt_br: Novo produto de software

source: New version
pt_br: Nova versão

source: News Action Button
pt_br: Botão de ação de notícias

source: News Display Option (hotkey: 'N')
pt_br: Opção de exibição de notícias (Tecla de atalho: 'N')

source: Next Building (hotkey: PgDn)
pt_br: Próximo edifício (Tecla de atalho: PgDn)

source: Next City (hotkey: ']')
pt_br: Próxima cidade (Tecla de atalho: ']')

source: Next Month Internet Pricing
pt_br: Preços do próximo mês da Internet

source: Next Product
pt_br: Próximo produto

source: Next Product (Hotkey: 'x')
pt_br: Próximo produto (Tecla de atalho: 'x')

source: Next Research Project
pt_br: Próximo projeto de pesquisa

source: Next production
pt_br: Próxima produção

source: Next to them you will see the ~Concern~ column.
pt_br: Ao lado deles, você verá a coluna ~Peso~.

source: Next, you will see the yellow Supply bar and the orange Demand bar.^^The ~yellow supply bar~ tells the amount of supply from the supplier, and the ~orange demand bar~ measures the consumer demand for the product.^^If the supply bar is shorter than the demand bar, there is a supply shortage.
pt_br: Em seguida, você verá a barra de suprimento amarela e a barra de demanda laranja. ^^ A ~barra de suprimento amarela~ indica a quantidade de suprimento do fornecedor e a ~barra de demanda laranja~ mede a demanda do consumidor pelo produto. ^^ Se a barra de abastecimento é mais curta do que a barra de demanda, há uma escassez de oferta.

source: No Help Information
pt_br: Nenhuma informação de ajuda

source: No Notification
pt_br: Nenhuma notificação

source: None of the other companies have a technology more advanced than yours.|
pt_br: Todas as suas são mais avançadas.|

source: Normal zoom level (hotkey: '.')
pt_br: Nível de zoom normal (Tecla de atalho: '.')

source: Not enjoyable unless you have achieved mastery in this game.|
pt_br: Não é agradável, a menos que você tenha alcançado o domínio neste jogo.|

source: Not recommended for most players.|
pt_br: Não recomendado para a maioria dos jogadores.|

source: Not recommended for normal players.|
pt_br: Não recomendado para jogadores normais.|

source: Note that if the output from this factory fails to meet the demands from its business clients, there will be no stock available for e-commerce sales.
pt_br: Observe que se a produção desta fábrica não atender às demandas de seus clientes comerciais, não haverá estoque disponível para vendas de comércio eletrônico.

source: Note that the player person's expertise product class will not be locked.
pt_br: Observe que a classe de produto de especialização do jogador não será bloqueada.

source: Note that the salary displayed here is the annual salary.
pt_br: Observe que o salário exibido aqui é o salário anual.

source: Note that these loan defaults, together with those by local companies, constitute the loan defaults shown on the [All Defaults] page.
pt_br: Observe que estes inadimplentes, juntamente com os inadimplentes de empresas locais, constituem os inadimplentes mostrados na página [Todos os inadimplentes].

source: Note that these loans, together with loans to local companies, constitute the loan totals shown on the [All Loans] page.
pt_br: Note que esses empréstimos, juntamente com os empréstimos a empresas locais, constituem os totais dos empréstimos mostrados na página [Todos os empréstimos].

source: Note that this cost price may be different from the cost price shown at the Purchasing Unit, as it takes into account the quantity of the input required for the production.
pt_br: Observe que este preço de custo pode ser diferente do preço de custo mostrado na Unidade de Compra, pois leva em conta a quantidade do insumo necessário para a produção.

source: Notice anything different?
pt_br: Notou algo diferente?

source: Notification Only
pt_br: Notificação apenas

source: Novice workers wear red uniforms, whereas experienced workers wear blue.
pt_br: Trabalhadores novatos usam uniformes vermelhos, enquanto trabalhadores experientes usam uniformes azuis.

source: Now choose ~Retail Store~ from the menu.
pt_br: Agora escolha ~Loja de Varejo~ no menu.

source: Now click the link between the units to connect them.
pt_br: Agora clique no link entre as unidades para conectá-las.

source: Now click the new ~Purchasing unit~ and click the ~Link~ button to open the Supplier List.
pt_br: Agora clique na nova ~Unidade de compra~ e clique no botão ~Link~ para abrir a Lista de fornecedores.

source: Now click the ~Land Value~ icon to change to that mode.
pt_br: Agora clique no ícone ~Valor do Terreno~ para mudar para este modo.

source: Now click the ~Profit~ icon to change to that mode.
pt_br: Agora clique no ícone ~Lucro~ para mudar para esse modo.

source: Now click the ~Search Product~ button and select ~Camera~.
pt_br: Agora clique no botão ~Procurar produto~ e selecione ~Câmera~.

source: Now click the ~Search Product~ button and select ~Jeans~.
pt_br: Agora clique no botão ~Procurar produto~ e selecione ~Jeans~.

source: Now click your ~corporation's logo~ to view more information.
pt_br: Agora clique no logotipo da sua empresa para ver mais informações.

source: Now go ahead and build a factory.^^This tutorial will continue when you have built a factory.
pt_br: Agora vá em frente e construa uma fábrica.^^Este tutorial continuará quando você tiver construído uma fábrica.

source: Now go and add products to your new department store and grow your business!
pt_br: Agora vá e adicione produtos à sua nova loja de departamentos e faça seu negócio crescer!

source: Now it is your chance to prove your ability!^^Click the flashing Next icon to continue.
pt_br: Agora é sua chance de provar sua habilidade!^^Clique no ícone piscante Próximo para continuar.

source: Now left click it to view its detail.
pt_br: Agora clique com o botão esquerdo do mouse para ver seus detalhes.

source: Now let's check out the ~Necessity Index~ for ~Bath Lotion~.^^Click the ~Search Product~ button again and this time select ~Bath Lotion~.
pt_br: Agora vamos verificar o ~Índice de Necessidade~ para ~Loção de Banho~.^^Clique novamente no botão ~Procurar Produto~ e desta vez selecione ~Loção de Banho~.

source: Now let's have a closer look at the ~Manufacturing unit~ itself.
pt_br: Agora vamos dar uma olhada mais de perto na própria ~unidade de fabricação~.

source: Now let's roll out your products to the market and set your range brand strategy in motion.^^~Build a department store~ and ~have it buy products from your factory~.
pt_br: Agora, vamos lançar seus produtos no mercado e colocar sua estratégia de marca em movimento.^^~Construa uma loja de departamentos~ e ~faça com que ela compre produtos de sua fábrica~.

source: Now let's roll out your products to the market and set your range brand strategy in motion.^^~Build a department store~ and ~have it buy the apparel products from your factory~.
pt_br: Agora, vamos lançar seus produtos no mercado e colocar em ação sua estratégia de marca de classe.^^~Construa uma loja de departamentos~ e ~faça com que ela compre os produtos de vestuário de sua fábrica~.

source: Now link the very first ~Purchasing unit~ to the new ~Manufacturing unit~.
pt_br: Agora vincule a primeira ~Unidade de compra~ à nova ~Unidade de fabricação~.

source: Now link the ~Purchasing Unit~ and the ~Sales Unit~ together by clicking the linkage line between them.
pt_br: Agora vincule a ~Unidade de compra~ e a ~Unidade de vendas~ clicando na linha de ligação entre elas.

source: Now link your ~Advertising~ unit and your ~Sale~ unit by ~clicking the linkage line~ between them.
pt_br: Agora vincule sua unidade de ~ Publicidade ~ e sua unidade de ~ Venda ~ clicando na linha de vinculação entre eles.

source: Now select ~Discount Megastore~ from the menu and choose a location to build your megastore.
pt_br: Agora selecione ~Megastore com Desconto~ ​​no menu e escolha um local para construir sua megastore.

source: Now select ~Retail Store~ from the menu.
pt_br: Agora selecione ~ Loja de varejo ~ no menu.

source: Now that you have learned how to build retail stores of different types, as well as how to navigate between cities.
pt_br: Agora que você aprendeu como construir lojas de varejo de diferentes tipos, bem como como navegar entre as cidades.

source: Now that you know how to find suppliers, manufacture and sell products, it's time to look at ~advertising~ your products.^^Your corporation will be competing against other corporations selling the same product types.
pt_br: Agora que você sabe como encontrar fornecedores, fabricar e vender produtos, é hora de olhar para ~publicidade~ de seus produtos.^^A sua corporação estará competindo contra outras corporações que vendem os mesmos tipos de produtos.

source: Now that your factory has been in operation, your products may already be purchased by other corporations for sale in their shops.^^To grow your business, you are advised to build retail stores to sell your own goods, and set up more factories to produce additional products.
pt_br: Agora que sua fábrica está em operação, seus produtos já podem ser adquiridos por outras empresas para venda em suas lojas.^^Para expandir seu negócio, você é aconselhado a construir lojas de varejo para vender seus próprios produtos, e montar mais fábricas para produzir produtos adicionais.

source: Now the display is updated to show from which seaports your department store is receiving the products that you are selling.
pt_br: Agora o display está atualizado para mostrar de quais portos marítimos sua loja de departamentos está recebendo os produtos que você está vendendo.

source: Now the unit detail section of your advertising unit displays the media firm you have just selected.^^You may adjust the ~Monthly Spending Per Product~ slider but for now leave it set at $100,000.
pt_br: Agora a seção de detalhes de sua unidade de publicidade exibe a empresa de mídia que você acabou de selecionar.^^Você pode ajustar o controle deslizante ~Gastos mensais por produto~ mas, por enquanto, deixe-o ajustado em $100.000.

source: Now waste no time and get started working towards this goal.
pt_br: Agora não perca tempo e comece a trabalhar para atingir esse objetivo.

source: Now we are going to have a quick look at the ~Building Filter~ interface.^^The filter interface has five selection buttons labelled ~Firm~, ~Corp.~, ~This City~, ~My Firms~ and ~Product~.^^When any of these filters are enabled, only firms within the filter will be shown on the mini map at ~Profit~ or ~Ownership~ mode.
pt_br: Agora vamos dar uma olhada rápida na interface do ~Filtro de construção~. ^^ A interface do filtro possui cinco botões de seleção chamados ~Firma~, ~Corp.~, ~Cidades~, ~Possuo~ e ~Produto~. ^^ Quando qualquer um desses filtros está habilitado, apenas as empresas dentro do filtro serão mostradas no minimapa no modo ~Lucro~ ou ~Propriedade~.

source: Now we will start dealing with branding and advertising.^^There are three different brand strategies available.
pt_br: Agora, vamos começar a lidar com marca e publicidade.^^Existem três estratégias de marca diferentes disponíveis.

source: Now you get the chance to actually manufacture products in your own factory.
pt_br: Agora você tem a chance de realmente fabricar produtos em sua própria fábrica.

source: Now you must build a factory.
pt_br: Agora você deve construir uma fábrica.

source: Now you need to purchase raw materials.
pt_br: Agora você precisa comprar matéria-prima.

source: Now ~add one more group~ of ~Purchasing and Sales Units~ to increase the variety of your store's products.
pt_br: Agora ~adicione mais um grupo~ de ~Unidades de compra e vendas~ para aumentar a variedade de produtos da sua loja.

source: Number of AI Companies Focused on Banking
pt_br: Número de empresas de IA com foco em bancos

source: Number of AI Companies Focused on Insurance
pt_br: Número de empresas de IA com foco em seguros

source: Number of AI Competitors
pt_br: Número de competidores de IA

source: Number of Buildings
pt_br: Número de Edifícios

source: Number of Cities
pt_br: Número de Cidades

source: Number of Game Years=80
pt_br: Number of Game Years=70

source: Number of seaports Importing Consumer Goods per City
pt_br: Número de portos marítimos que importam bens de consumo por cidade

source: Number of seaports Importing Industrial Goods per City
pt_br: Número de portos marítimos que importam bens industriais por cidade

source: Offer to sell this firm
pt_br: Oferta para venda deste estabelecimento

source: Offer to sell this mansion
pt_br: Oferta para vender esta mansão

source: Office Space Graph Mode
pt_br: Modo gráfico do espaço de escritório

source: Office Space Supply and Demand Index
pt_br: Índice de demanda e oferta de escritórios

source: Okay, enough of the theory.
pt_br: Ok, chega de teoria.

source: On its balance sheet, the bank's net assets must be greater than the required bank capital.
pt_br: Em seu balanço, o patrimônio líquido do banco deve ser maior que o capital bancário exigido.

source: On the mini map, the white areas represent the city's buildings that are not owned by corporations, like houses and parks.^^Colored areas represent corporation owned buildings and are shown in the corporate color.^^~Seaports~ are represented by the letter 'C' or 'I' - ~'C' for Consumer products~ (like televisions or jeans) and ~'I' for industrial products~ (like coal or steel).
pt_br: No minimapa, as áreas brancas representam os edifícios da cidade que não são de propriedade de empresas, como casas e parques. ^^ As áreas coloridas representam edifícios de propriedade de empresas e são mostradas na cor corporativa. ^^ ~Portos marítimos~ são representados pela letra 'C' ou 'I' - ~'C' para produtos de consumo~ (como televisores ou jeans) e ~'I' para produtos industriais~ (como carvão ou aço).

source: On the other hand, for some products like ~frozen meat~, consumers are concerned less about ~brands~, and are concerned more about ~quality~ and ~prices~.^^For such products, advertising should be limited and the focus should be on optimizing your business operations to offer consumers with products of lower prices and higher quality.
pt_br: Por outro lado, para alguns produtos como ~carne congelada~, os consumidores estão menos preocupados com ~marcas~, e mais com ~qualidade~ e ~preços~.^^Para tais produtos, a publicidade deve ser limitada e o foco deve ser a otimização de suas operações comerciais para oferecer aos consumidores produtos de menor preço e maior qualidade.

source: One is labeled ~Purchase~ and it is connected to a ~Sales~ unit.
pt_br: Um é denominado ~Compra~ e está conectado a uma unidade de ~Vendas~.

source: Only choose this if you have won in easier games.|
pt_br: Escolha apenas se você ganhou em jogos mais fáceis.|

source: Only do this when you intend to wind down the bank's deposits and eventually close it down.
pt_br: Faça isso somente quando pretender encerrar os depósitos do banco e, eventualmente, fechá-lo.

source: Only do this when you intend to wind down the bank.
pt_br: Faça isso somente quando pretender desacelerar o banco.

source: Only show all products that your company is currently producing.
pt_br: Mostrar apenas todos os produtos que sua empresa está produzindo atualmente.

source: Only show companies that sell consumer products.
pt_br: Mostrar apenas as empresas que vendem produtos de consumo.

source: Only show corporate bonds.
pt_br: Mostrar somente títulos corporativos.

source: Only show financial companies, including companies whose main business activities are investing into other companies.
pt_br: Mostrar apenas empresas financeiras, incluindo empresas cujas principais atividades comerciais estão investindo em outras empresas.

source: Only show index stocks.
pt_br: Exibir apenas o índice de ações.

source: Only show industries and product classes in which your company has market shares
pt_br: Mostrar apenas indústrias e classes de produtos em que sua empresa tem participação no mercado

source: Only show industries and product classes which your company dominates
pt_br: Mostrar apenas as indústrias e classes de produtos que sua empresa domina

source: Only show layout plans with all inputs available (F2)
pt_br: Mostrar apenas planos de layout com todas as entradas disponíveis (F2)

source: Only show media stocks.
pt_br: Mostrar apenas as ações da mídia.

source: Only show municipal bonds issued by city governments.
pt_br: Mostrar apenas os títulos municipais emitidos pelos governos municipais.

source: Only show real estate stocks.
pt_br: Mostrar apenas as ações das imobiliárias.

source: Only show sovereign bonds.
pt_br: Mostrar apenas títulos soberanos.

source: Only show technologies that your company is currently researching.
pt_br: Mostrar apenas tecnologias que sua empresa está pesquisando atualmente.

source: Only show technology stocks.
pt_br: Mostrar apenas as ações de tecnologia.

source: Open News Log window (hotkey: 'V')
pt_br: Abrir janela de registro de notícias (Tecla de atalho: 'V')

source: Open the Event Tracker Window
pt_br: Abra a Janela do Rastreador de Eventos

source: Open the Goal report
pt_br: Abrir o relatório de objetivos

source: Open the Information Center screen
pt_br: Abrir a tela do Centro de Informação

source: Open the Management Policies interface for this company.
pt_br: Abrir a interface de Políticas de Gestão para esta empresa.

source: Open the News Display options screen
pt_br: Abra a tela de opções de exibição de notícias

source: Open the Stock Market screen
pt_br: Abra a tela do mercado de ações

source: Open the chat log
pt_br: Abrir o registro do bate-papo

source: Open the file folder where custom product images are stored.
pt_br: Abra a pasta de arquivos onde são armazenadas as imagens de produtos personalizados.

source: Open the interface for adding custom design product images into the game.
pt_br: Abra a interface para adicionar imagens de produtos com design personalizado ao jogo.

source: Open the official Capitalism Lab Facebook page.
pt_br: Abra a página oficial do Capitalism Lab no Facebook.

source: Operating Expenses Report
pt_br: Relatório de Despesas Operacionais

source: Operating System for your IP
pt_br: Sistema operacional para seu IP

source: Operation suspended
pt_br: Operação suspensa

source: Operational Level Setting
pt_br: Definição do Nível Operacional

source: Options Menu (hotkey: 'O')
pt_br: Menu Opções (Tecla de atalho: 'O')

source: Options for Handling Insufficient Bank Capital Ratio
pt_br: Opções para lidar com a insuficiência da relação de capital bancário

source: Orange bar = Brand rating.
pt_br: Barra laranja = Classificação da marca.

source: Orange bar = the Demand.
pt_br: Barra laranja = a Demanda.

source: Order this insurance company to buy or sell bonds.
pt_br: Ordene a esta companhia de seguros que compre ou venda títulos.

source: Order this insurance company to buy or sell stocks.
pt_br: Ordenar à seguradora que compre ou venda ações.

source: Organize An Intensive Training Program
pt_br: Organizar um Programa de Treinamento Intensivo

source: Output Product
pt_br: Produto de saída

source: Overall Capacity Utilization Rate of the Factory
pt_br: Taxa de utilização da capacidade total da fábrica

source: Overall Experience Level of the Factory
pt_br: Nível de experiência geral da fábrica

source: Overall Rating
pt_br: Classificação geral

source: Owned Technology
pt_br: Tecnologia própria

source: Panic Selling Ensues!|
pt_br: Panico por parte dos acionistas!|

source: Parent Company Credit Rating
pt_br: Classificação de crédito da empresa Matriz

source: Pay a Special Dividend
pt_br: Pagar um Dividendo Especial

source: People emigrating from the city.
pt_br: Pessoas que emigram da cidade.

source: People enjoy their lives better when they live in apartments with good access to community and sports facilities, a green environment and good shopping convenience, as well as a higher real wage rate.
pt_br: As pessoas desfrutam melhor de suas vidas quando moram em apartamentos com bom acesso a instalações comunitárias e esportivas, um ambiente verde e boas compras, além de um salário real mais alto.

source: Percentage of Player Capital Funded by Bond
pt_br: Porcentagem do Capital do Jogador Financiado por Títulos

source: Percentage of competitors that are private companies (Subsidiary DLC)
pt_br: Porcentagem de concorrentes que são empresas privadas (Subsidiária DLC)

source: Percentage of product classes to be disabled
pt_br: Porcentagem de classes de produtos a serem desativados

source: Percentage of products requiring reinvention
pt_br: Porcentagem de produtos que requerem reinvenção

source: Person Details
pt_br: Detalhes da pessoa

source: Personal Computer Users
pt_br: Usuários de computadores pessoais

source: Personal Savings Rate Modifier
pt_br: Editar taxa de poupança pessoal

source: Pin Input
pt_br: Fixe a entrada

source: Pin the current input.
pt_br: Fixe a entrada atual.

source: Play with single or multiple cities.
pt_br: Jogue com uma ou várias cidades.

source: Player Company Annual Revenue=1000
pt_br: Player Company Annual Revenue=800

source: Player Starts with Operating System (OS) Technologies
pt_br: O jogador começa com tecnologias de sistema operacional (SO)

source: Player's Firm Filter (hotkey: F8)
pt_br: Filtro da Empresa do jogador (Tecla de atalho: F8)

source: Pollution is shown in orange and red colors: Red indicates pollution in populated areas; Orange indicates pollution in unpopulated or very sparsely populated areas.
pt_br: A poluição é mostrada nas cores laranja e vermelha: Vermelho indica poluição em áreas povoadas; Laranja indica poluição em áreas despovoadas ou muito escassamente povoadas.

source: Population
pt_br: População

source: Population Growth
pt_br: Crescimento da população

source: Population and Pollution Mode
pt_br: População e Modo de Poluição

source: Population and Public Services Mode
pt_br: Modo População e Serviços Públicos

source: Population density is shown in dark brown colors.
pt_br: A densidade populacional é mostrada nas cores marrom escuro.

source: Portrait Selection
pt_br: Seleção de Retratos

source: Potential
pt_br: Potencial

source: Premium Price Level
pt_br: Nível de preço do prêmio

source: Premiums from Existing Insurance Policies
pt_br: Prêmios de apólices de seguro existentes

source: Premiums from New Insurance Policies
pt_br: Prêmios das Novas Apólices de Seguros

source: Prepare Unit
pt_br: Preparar Unidade

source: Press Ctrl-T to toggle between the standard menu and the extended menu.
pt_br: Pressione Ctrl-T para alternar entre o menu padrão e o menu estendido.

source: Press Ctrl-Z to open the same sub-menu on the Build interface as the last time.
pt_br: Pressione Ctrl-Z para abrir o mesmo submenu na interface de Contrução da última vez.
